{
  "name":"Правила сервера",
  "description":"Играя на нашем сервере, вы соглашаетесь с этими правилами:",
  "left":"▄▀▄▀",
  "right":"▀▄▀▄",
  "rules":{
    "page1":{
      "name":"Общие правила",
      "N1":"Незнание правил не освобождает вас от ответственности.",
      "N2":"Начав играть на наших серверах, Вы автоматически подтверждаете своё согласие с данным сводом правил.",
      "N3":"Администратор вправе наказать игрока по причине, не указанной в настоящих правилах.",
      "N4":"Администрация не несет ответственности за временную или постоянную невозможность игры на сервере конкретным лицом или группой лиц.",
      "N5":"Игроки обязаны выполнять требования Администрации и предписания данных правил.",
      "N6":"Администрация ведет логи всех действий игроков на сервере и всех сообщений чата.",
      "N7":"Администрация имеет право корректировать данный свод правил без уведомления игрока."
    },
    "page2":{
      "name":"Аккаунт",
      "N1":"Ник не должен содержать мата, оскорблений и т.д. Вы должны сменить его!",
      "N2":"Запрещается предоставлять свой аккаунт 3-м лицам для игры на сервере.",
      "N3":"Ответственность несет владелец аккаунта, независимо от того, кто совершал действия под данным аккаунтом.",
      "N4":"Запрещена продажа/передача аккаунтов, продажа привилегий.",
      "N5":"Администрация сервера не восстанавливает взломанные/потерянные аккаунты, даже если Вы купили привилегию.",
      "N6":"Если ваш аккаунт забанен администрацией сервера, то он не подлежит разбану, даже если вы купили разбан (при входе не пишется кто забанил)",
      "N7":"Донат не переносится на другой ник в целях безопасности."
    },
    "page3":{
      "name":"Игровой процесс",
      "N1":"Запрещено мошенничество, намеренный обман администрации.\nРазличные баги игры, произошедшие не по вине администрации.",
      "N2":"Запрещается распространение вредоносного контента.",
      "N3":"Администрация не обязана осуществлять Вам помощь в виде ускорения постройки здания, выдачи предметов, ресурсов и др.",
      "N4":"Запрещено попрошайничество (выпрашивать что-либо у администрации/игроков на безвозмездной основе).",
      "N5":"Запрещено продавать игровые предметы за реальные деньги.",
      "N6":"Игрок имеет право проводить раздачи.",
      "N7":"Вызывание неполадок в работе сервера или попытки обрушить сервер, путем специально вызванных лагов или подобного, влекут за собой глобальный бан.",
      "N8":"Запрещено подстрекать третьих лиц на нарушение правил.",
      "N9":"Запрещено выдавать себя за администрацию."
    },
    "page4":{
      "name":"Правила для донатеров",
      "N1":"Донатер не имеет право кикать, банить, давать мут без причины.",
      "N2":"Донатер не имеет право ломать чужие дома даже если они ему не нравятся.",
      "N3":"Донатер имеет право проводить раздачи также, как и игрок.",
      "N4":"Донатер не имеет право давать кик за гриферство, раздачи, ловушки, зелья, дюп, читы, а также с причиной \"за разбаном в скайп\", нецензурной лексикой, добавлением в регион и оскорблением игрока.",
      "N5":"Телепортация без причины и убийство без разрешения игрока запрещена.",
      "N6":"Донатерам запрещено забирать у игроков какие-либо вещи и мешать игровому процессу.",
      "N7":"Попытка нанести вред серверу карается баном навсегда.",
      "N8":"Донатеру запрещено угрожать баном."
    },
    "page5":{
      "name":"Постройки",
      "N1":"Запрещены постройки создающие лаги и замедляющие работу сервера.",
      "N2":"Постройки оставленные за зоной привата будут доступны для других игроков. Администрация не несет ответственность за потерю имущества.",
      "N3":"Вся незаприваченная территория попавшая под приват другого игрока становится его собственностью."
    },
    "page6":{
      "name":"Общение в чате",
      "N1":"Игрок не имеет право материться (завуалированный мат), оскорблять кого-либо, унижать честь и достоинство, ущемлять в правах игроков и т.п.",
      "N2":"Игрок не имеет право оскорблять, критиковать администрацию проекта.",
      "N3":"Запрещён спам, реклама сторонних проектов.",
      "N4":"Запрещёно написание сообщения заглавными буквами (капс).",
      "N5":"Запрещено разглашать ложную информацию.",
      "N6":"Флуд (в том числе дублирование сообщений) и сообщения, не имеющие смысла, в больших количествах запрещены.",
      "N7":"Запрещается продавать что-либо на сервере за реальные деньги (игровые аккаунты, ключи к играм). Наш сервер не является торговой площадкой.",
      "N8":"Запрещены выражения, унижающие человеческое достоинство, дискриминирующие или разжигающие межнациональную рознь.",
      "N9":"Запрещено просить игроков выйти из игры когда все слоты заполнены.",
      "N10":"Запрещено коверкать слова с целью обхода антимат системы чата.",
      "N11":"Обсуждение политики запрещено.",
      "N12":"Разрешена публикация только одного сообщения рекламного характера (например, реклама варпов) раз в 2 мин. В противном случае это будет засчитано за флуд.",
      "N13":"Для просьб \"кто приютит\" разрешена публикация сообщений не чаще одного раза в 5 мин. В противном случае это будет засчитано за флуд."
    },
    "page7":{
      "name":"Платные услуги",
      "N1":"Деньги, потраченные на услуги сервера, не возвращаются не при каких обстоятельствах.",
      "N2":"Попытки махинаций оплатами, или ввод Администрации в заблуждение наказываются баном без возврата средств.",
      "N3":"Администрация имеет полное право на отказ в предоставление услуг по причинам: неадекватность, требование несуществующих услуг, наглеж, оскорбления, и т.д.",
      "N4":"Администрация не возвращает купленные вещи, которые были потеряны в результате убийства или удалены системой очистки дропа.",
      "N5":"Предоставьте чек оплаты, если хотите написать Администрации о пропаже, непоявлении доната после покупки. Без данного подтверждения администрация вправе отказать Вам."
    }
  }
}
